{"id":2,"date":"2023-12-17T18:28:13","date_gmt":"2023-12-17T16:28:13","guid":{"rendered":"http:\/\/95.216.212.106\/?page_id=2"},"modified":"2023-12-17T18:28:13","modified_gmt":"2023-12-17T16:28:13","slug":"sample-page","status":"publish","type":"page","link":"http:\/\/95.216.212.106\/sample-page\/","title":{"rendered":"\u0417\u0440\u0430\u0437\u043e\u043a \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438"},"content":{"rendered":"\n<p>\u0426\u0435 \u043f\u0440\u0438\u043a\u043b\u0430\u0434 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438. \u0412\u0456\u0434 \u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u0443 \u0431\u043b\u043e\u0437\u0456 \u0432\u043e\u043d\u0430 \u0432\u0456\u0434\u0440\u0456\u0437\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0442\u0438\u043c, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u0456 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u043c\u0435\u043d\u044e \u0441\u0430\u0439\u0442\u0443 (\u0443 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0442\u0435\u043c). \u041d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 &laquo;\u0414\u0435\u0442\u0430\u043b\u0456&raquo; \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0430\u0439\u0442\u0456\u0432 \u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u044e\u0442\u044c \u043f\u0440\u043e \u0441\u0435\u0431\u0435 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u0438\u043c \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0447\u0430\u043c. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0442\u0430\u043a:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u0440\u0438\u0432\u0456\u0442! \u0412\u0434\u0435\u043d\u044c \u044f \u043a\u0443\u0440&#8217;\u0454\u0440, \u0430 \u0432\u0432\u0435\u0447\u0435\u0440\u0456 &#8212; \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0430\u043a\u0442\u043e\u0440. \u0426\u0435 \u043c\u0456\u0439 \u0431\u043b\u043e\u0433. \u042f \u0436\u0438\u0432\u0443 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u043b\u044e\u0431\u043b\u044e \u0441\u0432\u043e\u0433\u043e \u043f\u0441\u0430 \u0414\u0436\u0435\u043a\u0430 \u0456 \u041f\u0456\u043d\u0430\u043a\u043e\u043b\u0430\u0434\u0443. (\u0406 \u0449\u0435 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u0442\u0438 \u043f\u0456\u0434 \u0434\u043e\u0449.)<\/p><\/blockquote>\n\n\n\n<p>&#8230; \u0447\u0438 \u0449\u043e\u0441\u044c \u043f\u043e\u0434\u0456\u0431\u043d\u0435 \u0434\u043e \u0446\u044c\u043e\u0433\u043e:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f &laquo;\u0428\u0442\u0443\u0447\u043a\u0438 XYZ&raquo; \u0431\u0443\u043b\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u0432 1971 \u0440\u043e\u0446\u0456 \u0456 \u0437 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u044f\u0454 \u044f\u043a\u0456\u0441\u043d\u0456 \u0448\u0442\u0443\u0447\u043a\u0438. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0413\u043e\u0442\u0435\u043c-\u0441\u0456\u0442\u0456, \u043c\u0430\u0454 \u0448\u0442\u0430\u0442 \u0437 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 2000 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u0456 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0431\u0430\u0433\u0430\u0442\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0456 \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u0413\u043e\u0442\u0435\u043c\u0430.<\/p><\/blockquote>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c <a href=\"http:\/\/95.216.212.106\/wp-admin\/\">\u0432 \u043c\u0430\u0439\u0441\u0442\u0435\u0440\u043d\u044e<\/a>, \u0449\u043e\u0431 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0446\u044e \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u0456 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0456. \u0423\u0441\u043f\u0456\u0445\u0456\u0432!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0426\u0435 \u043f\u0440\u0438\u043a\u043b\u0430\u0434 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438. \u0412\u0456\u0434 \u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u0443 \u0431\u043b\u043e\u0437\u0456 \u0432\u043e\u043d\u0430 \u0432\u0456\u0434\u0440\u0456\u0437\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0442\u0438\u043c, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u0456 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u043c\u0435\u043d\u044e \u0441\u0430\u0439\u0442\u0443 (\u0443 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0442\u0435\u043c). \u041d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 &laquo;\u0414\u0435\u0442\u0430\u043b\u0456&raquo; \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0430\u0439\u0442\u0456\u0432 \u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u044e\u0442\u044c \u043f\u0440\u043e \u0441\u0435\u0431\u0435 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u0438\u043c \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0447\u0430\u043c. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0442\u0430\u043a: \u041f\u0440\u0438\u0432\u0456\u0442! \u0412\u0434\u0435\u043d\u044c \u044f \u043a\u0443\u0440&#8217;\u0454\u0440, \u0430 \u0432\u0432\u0435\u0447\u0435\u0440\u0456 &#8212; \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0430\u043a\u0442\u043e\u0440. \u0426\u0435 \u043c\u0456\u0439 \u0431\u043b\u043e\u0433. \u042f \u0436\u0438\u0432\u0443 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u043b\u044e\u0431\u043b\u044e \u0441\u0432\u043e\u0433\u043e \u043f\u0441\u0430 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/pages\/2"}],"collection":[{"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/comments?post=2"}],"version-history":[{"count":0,"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/pages\/2\/revisions"}],"wp:attachment":[{"href":"http:\/\/95.216.212.106\/wp-json\/wp\/v2\/media?parent=2"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}